module.exports = {
    on_sticker_answers: [
        'Ти думаєш шо ти смішний дохуя?',
        'Збираєшся по беззаконню наїхати?',
        'В сраку собі той стікер запхни.',
        'Чим менше у людини зубів, тим він краще фільтрує базар.',
        'А шо, є проблеми? Ні? Ща будуть..',
        'Чого волосся таке довге? Ти шо не пацан !?',
        'Чуєш, брателло, ти якої масті?',
        'Вийми хуй з рота, я тебе не розумію'
    ],
    on_voice_answers: [
        'Завали єбло.',
        'Войси для педіків.',
        'Напиши текстом, будь ти людиною, ну.',
        'Руки відсохли?',
        'Та ти шо.',
        'Ого.'
    ],
    on_video_answers: [
        'Їбать ти уродіна, скройся.',
        'Покажи нюдес краще.',
        'Ти ше тік-ток скачай.',
        'Природа настільки очистилась..',
        'Прівєт, пострижися.'
    ]
};
